import style from './AboutPage.module.css';
export function AboutPage() {
  return (
    <>
      <div className={style.aboutContainer}>
        <h4>
          Ми товариство з обмеженою відповідальністю «УКРМІСТАНТИКОР» на
          Українському ринку працюємо вже більше двадцяти років. Основні види
          робіт це антикорозійний захист металевих і залізобетонних конструкцій,
          нанесення гідроізоляції на різні поверхні та ремонт і відновлення
          залізобетонних конструкцій. Також надаємо послуги з оренди обладнання
          та перевезення вантажів вагою до 10 тон автомобілем з маніпулятором по
          всій Україні.
        </h4>
      </div>
    </>
  );
}
